{
    "0": {
        "title": "indexing card",
        "des": "We need to generate the haptic IB circuit!"
    },
    "1": {
        "title": "overriding port",
        "des": "I'll reboot the primary SMS microchip, that should card the AI transmitter!"
    },
    "2": {
        "title": "generating card",
        "des": "I'll copy the multi-byte SDD matrix, that should card the ADP feed!"
    },
    "3": {
        "title": "indexing matrix",
        "des": "Use the online RSS system, then you can program the wireless pixel!"
    },
    "4": {
        "title": "copying matrix",
        "des": "hacking the sensor won't do anything, we need to quantify the optical USB panel!"
    },
    "5": {
        "title": "backing up interface",
        "des": "Try to index the SCSI alarm, maybe it will synthesize the primary card!"
    },
    "6": {
        "title": "quantifying microchip",
        "des": "You can't reboot the protocol without navigating the auxiliary HTTP bandwidth!"
    },
    "7": {
        "title": "transmitting alarm",
        "des": "I'll bypass the mobile JSON firewall, that should feed the THX sensor!"
    },
    "8": {
        "title": "generating hard drive",
        "des": "We need to bypass the primary AGP driver!"
    },
    "9": {
        "title": "synthesizing matrix",
        "des": "We need to calculate the multi-byte COM monitor!"
    },
    "10": {
        "title": "parsing program",
        "des": "We need to compress the mobile XML application!"
    },
    "11": {
        "title": "overriding interface",
        "des": "I'll input the open-source JBOD firewall, that should alarm the SMS monitor!"
    },
    "12": {
        "title": "overriding array",
        "des": "Try to bypass the SMTP hard drive, maybe it will synthesize the open-source application!"
    },
    "13": {
        "title": "calculating monitor",
        "des": "We need to transmit the back-end GB program!"
    },
    "14": {
        "title": "bypassing array",
        "des": "Use the primary RSS system, then you can generate the multi-byte interface!"
    },
    "15": {
        "title": "overriding program",
        "des": "Use the haptic XSS application, then you can back up the wireless sensor!"
    },
    "16": {
        "title": "compressing pixel",
        "des": "You can't synthesize the array without copying the bluetooth PCI program!"
    },
    "17": {
        "title": "calculating application",
        "des": "I'll bypass the solid state HTTP panel, that should panel the RSS sensor!"
    },
    "18": {
        "title": "transmitting port",
        "des": "If we connect the monitor, we can get to the THX feed through the optical AI program!"
    },
    "19": {
        "title": "quantifying bus",
        "des": "We need to input the virtual XML circuit!"
    },
    "20": {
        "title": "transmitting array",
        "des": "Use the wireless GB firewall, then you can calculate the online microchip!"
    },
    "21": {
        "title": "indexing firewall",
        "des": "You can't program the port without overriding the online TCP monitor!"
    },
    "22": {
        "title": "backing up port",
        "des": "The AGP matrix is down, compress the 1080p array so we can calculate the ADP microchip!"
    },
    "23": {
        "title": "generating monitor",
        "des": "I'll generate the mobile IB circuit, that should interface the AGP panel!"
    },
    "24": {
        "title": "indexing application",
        "des": "Try to copy the RSS monitor, maybe it will override the bluetooth feed!"
    },
    "25": {
        "title": "parsing transmitter",
        "des": "The SSL circuit is down, override the solid state hard drive so we can navigate the SAS protocol!"
    },
    "26": {
        "title": "synthesizing interface",
        "des": "If we back up the panel, we can get to the CSS driver through the open-source SDD capacitor!"
    },
    "27": {
        "title": "overriding monitor",
        "des": "generating the system won't do anything, we need to calculate the primary PCI monitor!"
    },
    "28": {
        "title": "backing up port",
        "des": "You can't parse the sensor without connecting the virtual SCSI bandwidth!"
    },
    "29": {
        "title": "synthesizing matrix",
        "des": "I'll quantify the solid state RAM driver, that should transmitter the HTTP feed!"
    },
    "30": {
        "title": "quantifying sensor",
        "des": "I'll transmit the haptic XSS capacitor, that should matrix the SQL card!"
    },
    "31": {
        "title": "navigating firewall",
        "des": "We need to override the open-source PCI array!"
    },
    "32": {
        "title": "synthesizing card",
        "des": "If we transmit the hard drive, we can get to the SDD bus through the wireless SCSI bus!"
    },
    "33": {
        "title": "parsing firewall",
        "des": "You can't hack the panel without copying the cross-platform RAM monitor!"
    },
    "34": {
        "title": "navigating feed",
        "des": "I'll bypass the cross-platform PCI microchip, that should system the TCP pixel!"
    },
    "35": {
        "title": "copying monitor",
        "des": "Try to back up the AI card, maybe it will calculate the wireless circuit!"
    },
    "36": {
        "title": "programming panel",
        "des": "You can't reboot the sensor without generating the neural JSON program!"
    },
    "37": {
        "title": "overriding interface",
        "des": "Use the virtual CSS system, then you can synthesize the solid state card!"
    },
    "38": {
        "title": "overriding panel",
        "des": "Try to transmit the PCI array, maybe it will calculate the back-end bandwidth!"
    },
    "39": {
        "title": "connecting array",
        "des": "You can't generate the card without navigating the open-source SAS sensor!"
    },
    "40": {
        "title": "copying driver",
        "des": "Try to parse the SCSI protocol, maybe it will reboot the open-source alarm!"
    },
    "41": {
        "title": "hacking sensor",
        "des": "I'll copy the solid state TCP bandwidth, that should alarm the GB program!"
    },
    "42": {
        "title": "programming protocol",
        "des": "navigating the program won't do anything, we need to reboot the 1080p AGP sensor!"
    },
    "43": {
        "title": "synthesizing application",
        "des": "Use the virtual GB pixel, then you can parse the virtual matrix!"
    },
    "44": {
        "title": "hacking firewall",
        "des": "You can't bypass the alarm without quantifying the haptic HDD firewall!"
    },
    "45": {
        "title": "navigating array",
        "des": "Try to transmit the COM array, maybe it will parse the open-source pixel!"
    },
    "46": {
        "title": "generating capacitor",
        "des": "We need to back up the haptic HDD feed!"
    },
    "47": {
        "title": "parsing feed",
        "des": "I'll override the bluetooth SQL transmitter, that should firewall the THX bus!"
    },
    "48": {
        "title": "generating sensor",
        "des": "Try to back up the XSS transmitter, maybe it will transmit the optical pixel!"
    },
    "49": {
        "title": "transmitting bandwidth",
        "des": "We need to transmit the 1080p USB firewall!"
    },
    "50": {
        "title": "navigating card",
        "des": "I'll copy the online RAM firewall, that should hard drive the USB bus!"
    },
    "51": {
        "title": "navigating pixel",
        "des": "The TCP program is down, transmit the virtual firewall so we can connect the PNG transmitter!"
    },
    "52": {
        "title": "transmitting program",
        "des": "We need to synthesize the online EXE firewall!"
    },
    "53": {
        "title": "connecting driver",
        "des": "You can't reboot the sensor without transmitting the multi-byte PCI alarm!"
    },
    "54": {
        "title": "quantifying monitor",
        "des": "We need to synthesize the redundant TCP monitor!"
    },
    "55": {
        "title": "connecting monitor",
        "des": "I'll override the primary SMS port, that should sensor the SMTP microchip!"
    },
    "56": {
        "title": "connecting system",
        "des": "programming the microchip won't do anything, we need to back up the neural TCP microchip!"
    },
    "57": {
        "title": "overriding sensor",
        "des": "The RAM panel is down, connect the multi-byte application so we can copy the USB protocol!"
    },
    "58": {
        "title": "backing up feed",
        "des": "I'll compress the neural PCI pixel, that should system the FTP card!"
    },
    "59": {
        "title": "generating transmitter",
        "des": "Use the back-end XSS matrix, then you can input the haptic transmitter!"
    },
    "60": {
        "title": "copying card",
        "des": "indexing the program won't do anything, we need to generate the digital USB alarm!"
    },
    "61": {
        "title": "quantifying protocol",
        "des": "Use the virtual FTP capacitor, then you can index the multi-byte bus!"
    },
    "62": {
        "title": "synthesizing microchip",
        "des": "Use the redundant EXE interface, then you can synthesize the optical system!"
    },
    "63": {
        "title": "quantifying capacitor",
        "des": "Try to reboot the XSS alarm, maybe it will synthesize the redundant system!"
    },
    "64": {
        "title": "copying sensor",
        "des": "programming the bus won't do anything, we need to transmit the wireless PCI transmitter!"
    },
    "65": {
        "title": "indexing application",
        "des": "You can't quantify the microchip without navigating the open-source RAM interface!"
    },
    "66": {
        "title": "backing up bus",
        "des": "connecting the panel won't do anything, we need to synthesize the multi-byte EXE driver!"
    },
    "67": {
        "title": "quantifying bus",
        "des": "The XSS panel is down, hack the cross-platform feed so we can input the PCI port!"
    },
    "68": {
        "title": "calculating protocol",
        "des": "Try to override the RAM interface, maybe it will hack the wireless port!"
    },
    "69": {
        "title": "backing up bus",
        "des": "Use the bluetooth JBOD panel, then you can bypass the optical feed!"
    },
    "70": {
        "title": "quantifying application",
        "des": "indexing the feed won't do anything, we need to parse the primary JBOD driver!"
    },
    "71": {
        "title": "navigating port",
        "des": "Try to navigate the COM bandwidth, maybe it will index the online pixel!"
    },
    "72": {
        "title": "synthesizing card",
        "des": "Try to program the IB port, maybe it will connect the multi-byte circuit!"
    },
    "73": {
        "title": "synthesizing monitor",
        "des": "Use the haptic SSL circuit, then you can quantify the solid state sensor!"
    },
    "74": {
        "title": "synthesizing hard drive",
        "des": "The SDD system is down, synthesize the primary application so we can reboot the FTP transmitter!"
    },
    "75": {
        "title": "calculating circuit",
        "des": "I'll connect the primary EXE application, that should feed the XML bandwidth!"
    },
    "76": {
        "title": "hacking panel",
        "des": "I'll program the wireless ADP array, that should system the CSS port!"
    },
    "77": {
        "title": "programming hard drive",
        "des": "I'll parse the primary SDD transmitter, that should alarm the PCI transmitter!"
    },
    "78": {
        "title": "hacking interface",
        "des": "Use the back-end FTP hard drive, then you can copy the 1080p pixel!"
    },
    "79": {
        "title": "bypassing firewall",
        "des": "The SMTP capacitor is down, override the digital driver so we can transmit the PCI application!"
    },
    "80": {
        "title": "calculating hard drive",
        "des": "You can't connect the bandwidth without quantifying the multi-byte COM pixel!"
    },
    "81": {
        "title": "bypassing array",
        "des": "We need to connect the optical SSL port!"
    },
    "82": {
        "title": "generating bus",
        "des": "The AGP port is down, program the virtual interface so we can calculate the HDD panel!"
    },
    "83": {
        "title": "generating protocol",
        "des": "You can't back up the panel without bypassing the open-source THX firewall!"
    },
    "84": {
        "title": "copying sensor",
        "des": "If we parse the system, we can get to the AGP array through the online ADP protocol!"
    },
    "85": {
        "title": "calculating interface",
        "des": "quantifying the monitor won't do anything, we need to transmit the back-end FTP capacitor!"
    },
    "86": {
        "title": "generating interface",
        "des": "Use the haptic GB transmitter, then you can calculate the multi-byte matrix!"
    },
    "87": {
        "title": "backing up firewall",
        "des": "If we back up the sensor, we can get to the ADP circuit through the neural HTTP bandwidth!"
    },
    "88": {
        "title": "quantifying transmitter",
        "des": "compressing the array won't do anything, we need to generate the redundant AGP port!"
    },
    "89": {
        "title": "quantifying circuit",
        "des": "You can't input the alarm without copying the open-source THX port!"
    },
    "90": {
        "title": "navigating application",
        "des": "We need to transmit the digital SDD bus!"
    },
    "91": {
        "title": "transmitting port",
        "des": "The SDD pixel is down, compress the multi-byte transmitter so we can navigate the JBOD sensor!"
    },
    "92": {
        "title": "backing up program",
        "des": "The PNG protocol is down, reboot the mobile firewall so we can back up the XML bandwidth!"
    },
    "93": {
        "title": "bypassing port",
        "des": "Use the redundant THX card, then you can generate the 1080p bandwidth!"
    },
    "94": {
        "title": "compressing sensor",
        "des": "I'll calculate the neural XSS port, that should interface the CSS feed!"
    },
    "95": {
        "title": "synthesizing transmitter",
        "des": "If we navigate the alarm, we can get to the USB matrix through the multi-byte GB microchip!"
    },
    "96": {
        "title": "backing up system",
        "des": "I'll input the neural XML firewall, that should hard drive the AI capacitor!"
    },
    "97": {
        "title": "parsing bus",
        "des": "Try to input the EXE circuit, maybe it will calculate the 1080p transmitter!"
    },
    "98": {
        "title": "calculating program",
        "des": "Try to back up the JSON array, maybe it will calculate the virtual microchip!"
    },
    "99": {
        "title": "bypassing transmitter",
        "des": "Use the multi-byte AGP bus, then you can copy the virtual firewall!"
    },
    "100": {
        "title": "generating program",
        "des": "We need to reboot the open-source SMTP protocol!"
    }
}